
<!-- saved from url=(0044)file:///F:/computacion/html/DSM/apuntes.html -->
<html><head><meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
    <title>Resumen</title>
  </head>
  <body>
<style>
fieldset {width:80%}
</style>

<h1>Eje III: Enfermedades M&eacute;dicas</h1>

<ul type="disk">
<li> Este eje incluye las enfermedades m&eacute;dicas actuales que son
potencialmente relevantes para la comprensi&oacute;n o abordaje  del
trastorno mental del sujeto.
<br><br>

</li><li> Cuando se supone que un trastorno mental es consecuencia fisiol&oacute;gica
directa de enfermedad m&eacute;dica, en el Eje I debe diagnosticarse un
  trastorno mental debido a enfermedad m&eacute;dica, y esa misma enfermedad
  debe consignarse tanto en el Eje I como en el III.
<br><br>

Cuando la relaci&oacute;n etiol&oacute;gica no est&aacute; probada, en el Eje I figurar&aacute; el
trastorno (sin "debido a Enfermedad m&eacute;dica", y la enfermedad se
consignar&aacute; en el Eje III).
<br><br>

</li><li> Cuando una persona tiene m&aacute;s de un diagn&oacute;stico relevante enel Eje
  III, deben registrarse todos ellos.
<br><br>

<fieldset>
<p align="center">
<b>Eje III<br>
 Enfermedades m&eacute;dicas (con c&oacute;digos CIE-10)
</b>
</p>
Algunas enfermedades infecciosas y parasitarias (A00-B99)<br>
Neoplasias (C00-D48)<br>
Enfermedades de la sangre y de los &oacute;rganos hematopoy&eacute;ticos y algunas enfermedades inmunitarias (D50-D89)<br>
Enfermedades endocrinas, nutricionales y metab&oacute;licas (E00-E90)<br>
Enfermedades del sistema nervioso (G00-G99)<br>
Enfermedades del ojo y sus anejos (H00-H59)<br>
Enfermedades del o&iacute;do y de la ap&oacute;fisis mastoides (H60-H95)<br>
Enfermedades del sistema circulatorio (I00-I99)<br>
Enfermedades del sistema respiratorio (J00-J99)<br>
Enfermedades del aparato digestivo (K00-K93)<br>
Enfermedades de la piel y del tejido celular subcut&aacute;neo (L00-L99)<br>
Enfermedades del sistema musculoesquel&eacute;tico y del tejido conectivo (M00-M99)<br>
Enfermedades del sistema genitourinario (N00-N99)<br>
Embarazo, parto y puerperio (O00-O99)<br>
Patolog&iacute;a perinatal (P00-P96)<br>
Malformaciones, deformaciones y anomal&iacute;as cromos&oacute;micas cong&eacute;nitas (Q00-Q99)<br>
S&iacute;ntomas, signos y hallazgos cl&iacute;nicos y de laboratorio no clasificados en otros apartados<br>
Heridas, envenenamientos y otros procesos de causa externa (S00-T98)<br>
Morbilidad y mortalidad de causa externa (V01-Y98)<br>
Factores que influyen sobre el estado de salud y el contacto con los centros sanitarios (Z00-Z99)<br>

</fieldset>
</li></ul> 
<h1>Eje IV: Problemas psicol&oacute;gicos y ambientales</h1>
<ul type="disk">
<li> Se registran los problemas psiosociales que puedan afectar el
diagn&oacute;stico, el tratamiento y el pron&oacute;stico de los trastornos mentales.
<br><br>
</li><li> Um <i>problema psicosocial o ambiental</i> puede ser  
<ul type="disk">
<li> un acontecimiento vital negativo
</li><li> una dificultad o deficiencia ambiental
</li><li> un estr&eacute;s familiar o interpersonal
</li><li> una insuficiencia de lapoto social o de los recursos
  interpersonales
</li><li> otro problema relacionado con el contexto en que se han
  desarrollado alteraciones experimentadas por una persona.
</li></ul>
</li><li> El cl&iacute;nico <i>s&oacute;lo</i> debe tomar nota de aquellos problemas
  psicosociales que juzgue relavantes.
<br><br>
<fieldset>
<p align="center"><b>EJE IV<br>
Problemas psicosociales y ambientales</b>
</p>
Problemas relativos al grupo primario de apoyo<br>
Problemas relativos al ambiente social<br>
Problemas relativos a la ense&ntilde;anza<br>
Problemas laborales<br>
Problemas de vivienda<br>
Problemas econ&oacute;micos<br>
Problemas de acceso a los servicios de asistencia sanitaria<br>
Problemas relativos a la interacci&oacute;n con el sistema legal o con el crimen<br>
Otros problemas psicosociales o ambientales<br>
</fieldset>
</li></ul>

<h1>Eje V: Evaluaci&oacute;n de la actividad global</h1>

<ul>
<li> Icluye la opini&oacute;n del cl&iacute;nica acerca del nivel general de la
  actividad del sujeto.<br><br>
</li><li> PUede hacerse utilizando la <i>escala de evaluaci&oacute;n de la
    actividad global</i> (EEAG)<br><br>
</li><li> ESCALA DE EVALUACI&OACUTE;N DE LA ACTIVIDAD GLOBAL (EEAG) <br> <br>


<table border="0" cellspacing="4" cellpadding="4" width="80%" style="border-collapse: collapse">
<tbody><tr>
<td>100...<br>
...91

</td><td align="justify">Actividad satisfactoria en una amplia gama de actividades, nunca parece superado/a por los problemas de la vida, es valorado/a por los dem&aacute;s a causa de sus abundantes cualidades positivas. Sin s&iacute;ntomas.
</td></tr>

<tr>
<td>90...
...81

</td><td align="justify">S&iacute;ntomas ausentes o m&iacute;nimos (por ej., ligera ansiedad antes de un examen), buena actividad en todas las &aacute;reas, interesado/a e implicado/a en una amplia gama de actividades, socialmente eficaz, generalmente satisfecho/a de su vida, sin m&aacute;s preocupaciones o problemas que los cotidianos (por ej., una discusi&oacute;n ocasional con miembros de la familia).
</td></tr>

<tr>
<td>
80...
...71
</td><td>
Si existen s&iacute;ntomas, son transistorios y constituyen reacciones esperables ante agentes estresantes psicosociales (por ej., dificultades para concentrarse tras una discusi&oacute;n familiar); solo existe una ligera alteraci&oacute;n de la actividad social, laboral o escolar (por ej., descenso temporal del rendimiento escolar).
</td></tr>

<tr>
<td>
70...
...61
</td><td align="justify">
Algunos s&iacute;ntomas leves (por ej., humor depresivo e insomnio ligero) o alguna dificultad en la actividad social, laboral o escolar (por ej., hacer novillos ocasionalmente o robar algo en casa), pero en general funciona bastante bien, tiene algunas relaciones interpersonales significativas.
</td></tr>

<tr><td>
60...
...51
</td><td align="justify">
S&iacute;ntomas moderados (por ej., afecto aplanado y lenguaje circunstancial, crisis de angustia ocasionales) o dificultades moderadas en la actividad social, laboral o escolar (por ej., pocos amigos, conflictos con compa&ntilde;eros de trabajo o escuela).
</td></tr>

<tr>
<td>
50...
...41
</td><td align="justify">
S&iacute;ntomas graves (por ej., ideaci&oacute;n suicida, rituales obsesivos graves, robos en tiendas) o cualquier alteraci&oacute;n grave de la actividad social, laboral o escolar (por ej., sin amigos, incapaz de mantenerse en un empleo).
</td></tr>

<tr>
<td>40...
...31
</td><td align="justify">
Una alteraci&oacute;n de la verificaci&oacute;n de la realidad o de la comunicaci&oacute;n (por ej., el lenguaje es a veces il&oacute;gico, oscuro o irrelevante) o alteraci&oacute;n importante en varias &aacute;reas como el trabajo escolar, las relaciones familiares, el juicio, el pensamiento o el estado de &aacute;nimo (por ej., un hombre depresivo evita a sus amigos, abandona la familia y es incapaz de trabajar; un ni&ntilde;o golpea frecuentemente a ni&ntilde;os m&aacute;s peque&ntilde;os, es desafiante en casa y deja de acudir a la escuela).
</td></tr>

<tr>
<td>
30...
...21
</td><td align="justify">
La conducta est&aacute; considerablemente influida por ideas delirantes o alucinaciones o existe una alteraci&oacute;n grave de la comunicaci&oacute;n o el juicio (por ej., a veces es incoherente, act&uacute;a de manera claramente inapropiada, preocupaci&oacute;n suicida) o incapacidad para funcionar en casi todas las &aacute;reas (por ej., permanece en la cama todo el d&iacute;a; sin trabajo, vivienda o amigos).
</td></tr>

<tr>
<td>
20...
...11
</td><td align="justify">
Alg&uacute;n peligro de causar lesiones a otros o a s&iacute; mismo (por ej., intentos de suicidio sin una expectativa manifiesta de muerte; frecuentemente violento; excitaci&oacute;n man&iacute;aca) u ocasionalmente deja de mantener la higiene personal m&iacute;nima (por ej., con manchas de excrementos) o alteraci&oacute;n importante de la comunicaci&oacute;n (por ej., muy incoherente o mudo).
</td></tr>

<tr>
<td>
10...
...1
</td><td align="justify">
Peligro persistente de lesionar gravemente a otros o a s&iacute; mismo (por ej., violencia recurrente) o incapacidad persistente para mantener la higiene personal m&iacute;nima o acto suicida grave con expectativa manifiesta de muerte.
</td></tr>

<tr>
<td>0
</td><td align="justify">Informaci&oacute;n inadecuada</td></tr>

</tbody></table>

<br><br>
</li><li>Ejemplo<br><br>

<table border="0" cellspacing="4" cellpadding="4" width="80%" style="border-collapse: collapse">
<tbody><tr>
<td>Eje I
</td><td>F32.2
</td><td>Trastorno depresivo mayor, episodio &uacute;nico, grave, sin s&iacute;ntomas
  psic&oacute;ticos [296.23] 
</td></tr>
<tr>
<td>
</td><td> F10.1
</td><td> Abuso de alcohol [305.00]
</td></tr>

<tr>
<td> Eje II
</td><td> F60.7
</td><td> Trastorno de la personalidad por dependencia [301.6]
</td></tr>

<tr>
<td>
</td><td> 
</td><td> Frecuente uso de la negaci&oacute;n
</td></tr>

<tr>
<td> Eje III
</td><td> 
</td><td> Ninguno
</td></tr>

<tr>
<td> Eje IV
</td><td> 
</td><td> Amenaza de p&eacute;rdida de empleo
</td></tr>

<tr>
<td> Eje V
</td><td> EEAG
</td><td> = 35 (actual)
</td></tr>

</tbody></table>

</li></ul>

  



</body></html>
